{"texto": "No sé qué hacer, me amenazaron con denunciarme.\nEstoy angustiado, no puedo dormir desde hace días.", "valencia": -0.8}
{"texto": "Hoy terminé mi proyecto. Me siento orgulloso, satisfecho, tranquilo.\nLo celebramos con mis compañeros de trabajo.", "valencia": 0.9}
{"texto": "pasa que en mi pega hubo cambio de director, entonces se puso a cambiar muchas weas. me dijeron que pasaría de artículo 22 a horario regulado de 8:00 a 17:30, hay forma de que eso signifique más remuneración o similares?", "valencia": -0.3}
{"texto": "yo entraba a las 8 y me iba a las 16 xd pero cuando tenía que quedarme hasta la hora del pico o si hacer algo el sábado lo hacía sin problema.\nla wea es que el director nuevo me quiere cambiar a horario normal lo que puede traducirse en estar más horas en la pega. podré yo exigir más sueldo u otros si se lo planteo a la hora de firmar a recursos humanos? o eso puede dar pie a que me puedan echar?", "valencia": -0.35}
{"texto": "cabe mencionar que mi cargo es de community manager, pero funciono como un dpto completo xd, hago videos, fotos y diseño gráfico (sin mencionar que a veces tengo que hacerles videos tipo informe de más de 5 minutos para que los muestren en el extranjero) y por una cagá de plata (800 líquidos mensuales)\nel cm solo ve el tema de los comentarios, promueve la interacción y analiza la reputación online de la marca y seria, pero literal estoy funcionando como un departamento completo y estoy chatisimo.", "valencia": -0.4}
{"texto": "entonces me pregunto, podré sacarle ventaja a esto de alguna manera? o voy tirando CV no más? (lo peor es que trabajo en región y no hay tanta cultura de redes, a veces me da miedo irme y no pillar algo mejor)", "valencia": -0.3}
{"texto": "Si no quieres pedir sueldo extra por miedo a que te echen, entonces avisa que por la naturaleza del trabajo harás muchos horas extras y necesitas saber a cuánto las van a pagar. Y que esté bien estipulado en el contrato. Yo diría que sales ganando porque te va a aumentar la plata por la misma pega que estás haciendo.", "valencia": 0.1}
{"texto": "Acudo a ustedes para resolver lo más rápido posible una pequeña duda que tengo.\nSoy chileno por mi papá, nací en el Estados Unidos, pero el caso es que al llegar a Chile el 2002 escribieron mal mi nombre en el R.Civil. Mi nombre sale sin una letra, que mi certificado de nacimiento original si tiene.", "valencia": 0.0}
{"texto": "El tema es que debo corregirlo (pese a que mi papá tuvo 18 años para hacerlo, pero no lo hizo por puro que le dio paja, no veo otra explicación lógica), porque según mi papá podrían meterme problemas para ir a USA en el futuro por tener un nombre en mi carnet, y otro en mi pasaporte gringo. Aunque la verdad, he viajado antes (a Ecuador) y no me pusieron problemas con nada.", "valencia": -0.1}
{"texto": "El tema es, ¿Qué costos puede tener este trámite?, porque dudo que cambiar algo en el nombre sea una cosa gratuita tampoco.\nintento averiguar, porque la verdad tampoco tengo mucha plata ahora para trámites legales complicados (y que honestamente no me interesan, pero hay que hacerlos nomás).\nAgradeceré mucho la ayuda de alguien que hiciera trámites de cambio de nombre, o algún Saul Goodman que ande por ahí. Gracias", "valencia": -0.15}
{"texto": "Creo que mi Mamá está cayendo en una estafa, es una empresa bastante curiosa que según lo que tengo entendido funciona igual que herbalife. Alguien tiene algún feedback? La verdad a mi me parece muy rara y no parece tener sentido debido a que regalan cosas (autos, deptos) y más encima tiene un sistema de niveles, el cual es comúnmente usado en estafas, la verdad me da bastante pena x mi mamá pq funcione o no (tiene un sistema de afiliados y con otros tipos de negocios reales me he llevado comisión) pero esto es muy raro, no tiene ni cabeza ni pies, la pagina web es mala, los que parecen ser los dueños aparecen en algunas fotos de eventos pero nada de info de ellos, todo raro.", "valencia": -0.4}
{"texto": "Esta pasao a estafa, entrai a la pagina de insta y cuando ves información de la cuenta, resulta que esta en Bolivia y que ya han cambiado de nombre, la van a cagar si o si.", "valencia": -0.5}
{"texto": "Tengo 19 años, próximo a cumplir 20 este septiembre y necesito saber que hacer. Tengo un trabajo estable desde los 18 y gano 720-750 También tengo sordera y gracias a eso tengo pensión, por lo que mensualmente tengo un ingreso de casi 1 millón mensual Qué puedo estudiar presencialmente? En qué puedo invertir? Necesito ayuda, no quiero perder el trabajo y luego volverme miserable. Hace poco intenté lo de la modalidad online para estudiar en el instituto Iplacex, pero me fue horrible y preferí renunciar por falta de tiempo y incapacidad para aprender solo. También soy mapuche, por lo que tengo hartos beneficios del estado", "valencia": -0.2}
{"texto": "hace poco mi mamá comenzó a arrendar su casa. No es muy grande, pero yo diría que unos 60mt2 + el patio. La arrienda con una corredora a 420mil y le quedan 378mil al final. Como está ubicada en el Sur, hay una combustión lenta que se utilizará como calefacción de la casa. Me da miedo que alguien que no sepa hacer fuego o ocuparse pueda provocar un incendio, entonces pensé en que un seguro de hogar podría ser la solución a la tranquilidad. Vi algunos pero por 20mil, no hay muchos que cubran la totalidad del valor y la verdad es que pagar más me parece insensato.", "valencia": -0.1}
{"texto": "Supe que mi jefe no me quiere renovar, hoy debo ir a trabajar y la angustia me está matando. Desde que supe esto solo pasé mis días libres durmiendo y despertando con mucha angustia, pensamientos de muerte también. Hoy inicia mi semana y solo quiero llorar, tengo miedo de cualquier cosa que me pueda decir, siento que todo lo usará en mi contra y que buscarán sacarme de quicio. Me costó tanto encontrar pega, me da tanta lata todo esto.", "valencia": -0.6}
{"texto": "Ayer fui al trabajo como si nada pasara, “si no lo escuché directamente no pasó”, (todo esto me lo contó mi compañera) y pude trabajar normal y tranquila. No estaba el dueño (quien se supone dijo todo eso), pero si mi jefe directo y la verdad que nada fuera de lo común. Ahora vi un aviso en un portal de trabajo para el puesto de mi compañera (ayudante part time) y no se que chucha está pasando jajaja, creo que vivo más en paz sin escuchar este tipo de huevadas y mejor no creerle a nadie", "valencia": -0.05}
{"texto": "Ojo, que hay gente malintencionada que puede inventar cosas, como que no te quieren renovar, para jugártela a nivel psicológico.", "valencia": -0.1}
{"texto": "Ninguna pega es eterna estimado, por muy bacan que sean o por muy bien que hagas la pega, intenta seguir haciendo tu trabajo lo mejor que puedas, quédate con la experiencia y busca algo desde ya; no hay que deprimirse, son procesos normales de la vida mas hoy en día que el trabajo es super voluble, no dejes que te afecte, se que es deprimente, pase por lo mismo, pero hay que seguir, con el tiempo deja de doler.", "valencia": 0.2}
{"texto": "Somos mercenarios laborales. La vida continúa. Aprovecha la experiencia ganada y empéñate en “venderte” bien en tu próxima oferta laboral.", "valencia": 0.0}
{"texto": "Y que pasa con los padres que desde el extranjero envían sagradamente los montos acordados y algunas mujeres sinvergüenzas dan aviso de deuda ? Así como hay papitos corazón también hay mujeres que utilizan a sus hijos como moneda de cambio y no le trabajan un día a nadie.", "valencia": -0.2}
{"texto": "Algunas mujeres se hacen las víctimas yo termine mi relación con la mamá de mi hija, en ese entonces ella estaba embarazada y nos separamos ella le dio el apellido a mi hija de otro weon yo la demande por paternidad y recuperé mi derecho de padre después de eso se cambió de demicilio y la volví a demandar por no dar aviso a tribunales ya que yo tenia visitas reguladas y estuve 3 meses sin saber de mi hija hasta que logré su paradero después de esa demanda volví a visitar a mi hija entre todo eso he recibido insultos y hasta la muerte me han deseado diciéndome claramente que solo ella le interesa mi depósitos, a todo esto la volví a demandar por tercera vez y ahora tiene una sanción que si esto se vuelve a repetir arriesga multas o prisión, estoy orgulloso por lo que he echo por mi hija la adoro a ella en todo esto he gastado mas de 2 millones en abogados y en viajes, pero lamentablemente hay muchas mujeres que hacen su propia justicia y en ves de querer hacer un daño a un adulto le hacen daño directamente a los hijos... A que quiero llegar con todo esto, hay muchas mujeres que son muy malas de corazón unas verdaderas perras, hoy en día se que hay muchos padres que han perdido la batalla por sus hijos no porque no los quieran sino que han sido débil a la maldad de ese tipo de mujeres y por eso no han depositado nada y se han alejado ellos, pero Dios ve toda las cosas.", "valencia": -0.5}
{"texto": "No será mejor que le pasen la plata a las abuelas que son las que realmente crían no a las manitas que eligen a un tipo irresponsable", "valencia": -0.15}
{"texto": "Hola Deyner una consulta mi esposo y yo somos colombianos, nos casamos por lo civil en colombia en el 2012, ahora vivimos en Chile  tenemos residencia definitiva ambos,  en este caso podriamos pedir hora en el registro civil y volvernos a casar de nuevo en Chile?", "valencia": 0.0}
{"texto": "Los testigos en qué fecha se presentan? En el día de la manifestación o en la celebración?", "valencia": 0.0}
{"texto": "Yo me casé y me negaron mi visa mi esposa tiene resistencia yo pasaporte", "valencia": -0.2}
{"texto": "Para hacer union civil yo Chileno americano mas otro americano Osea  dos hombres ya casados en New York  que necesito hacer gracias.", "valencia": 0.0}
{"texto": "Renuncie a todos los gananciales quedando practicamente en la calle ella quedo con la casa ,cual era la idea ?postular al subcidio de nuevo segun lo pactado  pero serviu me esta pidiendo devolver la mitad del subcidio adjudicado ,y ella tres años no paga un solo dividendo", "valencia": -0.25}
{"texto": "Mi hermano y yo tenemos un problema con la esposa de nuestro padre. Ellos dos no tuvieron hijos. Nuestro padre se compró una casa antes del matrimonio. Dentro de los gananciales hay un auto comprado por nuestro papá. Ahora estamos en proceso de vender la casa. Cuanto porcentaje le corresponde a la esposa y a nosotros dos ?", "valencia": -0.2}
{"texto": "una consulta si mi marido compro antes de nuestro matrimonio en sociedD conyugal una propiedad pero lo registro en bienes raíces después del matrimonio...entra o no en la sociedad conyugal???", "valencia": 0.0}
{"texto": "Tengo una duda respecto a la herencia de mi madre fallecida, ya que mi hermano me esta solicitando firmar la renuncia de los gananciales para eliminar del patrimonio al que fue el marido de mi madre fallecida, ella estaba seprada de el desde 1988 y en el año 2017 se divorcio mediante tribunal pero sin hacer efectiva liquidacion de los biene, mi pregunta es ( si firmo la renuncia de los gananciales cedo mis derechos o simplementes es para dejar excento al ex marido).", "valencia": -0.15}
{"texto": "una consulta en Chile hay una certeza jurídica ley. Al en construir una casa con el permiso de tus padres en un terreno ? si por ejemplo mas adelante una vez construido ( años ) el padre quiere vender la propiedad hay alguna ley que ampare al hijo o hija que hizo el gasto en construir una casa ? se agradecería mucho esta información gracias de ante mano", "valencia": 0.0}
{"texto": "Que pasa con la herencia de los cónyuge ,cuando se divorcian?", "valencia": 0.0}
{"texto": "Hola estuve casada por 11 años  estuvimos casados bajo este régimen  nos divorciamos judicialmente aún no hacemos la liquidación conyugal pues mi ex me dice que yo no tengo derecho a nada y que la casa que compramos  que es el único bien que compramos estando casados  y yo puse dinero para el pie de esta casa y a él le dieron el crédito hipotecario por tener un mejor respaldo financiero ya que él trabajaba tiempo completo y yo medio para dedicarme a nuestra hija y la casa el ahora no reconoce ni el ahorro ni que yo tengo derecho a la casa también y quiere que me vaya de esta sin nada. Que opinan ustedes a qué derecho tengo yo", "valencia": -0.3}
{"texto": "Y como funciona la herencia, cuando uno de los cónyuges fallece?", "valencia": 0.0}
{"texto": "Mi hijo de 21 recibe pension de alimentos que el tribunal pidio que le descuenten automáticamente del sueldo de su padre, pero el padre no tiene contacto con su hijo ,( no le interesa). Mi hijo quiere sacarse el apellido paterno y ponerse otro..la consulta es , que pasa con la pensión de alimentos, la pierde???", "valencia": 0.0}
{"texto": "Yo estoy en proceso del cambio de nombre tuve abogado tuve que firmar papeles , lo hice todo por online tuve que pagar 280 mil pesos y me llamo Ignacio pero me lo estoy cambiando por Justin que me gustan los nombres americanos me da igual que me digan que flaite o cosas por el exterior. A mí me viene y me gusta mucho es mi decision.", "valencia": 0.2}
{"texto": "Quiero cambiarme de nombre para cortar la vinculación familiar paterna y materna. Que pena la ley no contemple un caso así. Puedo intentar por otra vía?.", "valencia": -0.1}
{"texto": "yo me quiero cambiar el primer nombre, mi nombre de pila es Carolina, de hecho consulté en el registro civil y me mandaron a la municipalidad a consultar con algún abogado para hacer el trámite", "valencia": 0.0}
{"texto": "Si tengo 3 nombres ,como lo hago para eliminarlo", "valencia": 0.0}
{"texto": "yo quisiera cambiarme el nombre pero no se si pueda hacerlo legalmente, hace mas de 10 años que uso el nombre que elegi para mi", "valencia": -0.05}
{"texto": "me invertí los apellidos en diciembre del 2024 y estoy vendiendo una casa tengo problema con el dominio vigente en bienes raíces porque debe estar la corrección de un documento fojas que aparece con mi apellido antiguo en mi certificado de nacimiento ya aparezco con mi apellido nuevo,que puedo hacer? Gracias", "valencia": -0.1}
{"texto": "Puedo cambiarle  el nombre a mi bebe? solo tiene 3 meses y ambos padres estamos de acuerdo, como tengo que hacerlo?", "valencia": 0.05}
{"texto": "hola que edad tiene que tener para cambiar el apellido del padre biológico", "valencia": 0.0}
{"texto": "si la publicación se realizó en el diario oficial (ej: 1ro de octubre) que trámite sigue después?", "valencia": 0.0}
{"texto": "maravillosooooo !!! por fin el proceso explicado de manera clara rápida y precisa, meses de tramitación explicados en 7 minutos, se agradece compartir su conocimiento abogada, saludos.", "valencia": 0.6}
{"texto": "gracias a Dios porque le envié el vídeo a mi Hna tenemos muchas preguntas", "valencia": 0.4}
{"texto": "Me gusto el lenguaje sencillo aplicado, Felicitaciones, que lata tanta burocracia creo que consultare el costo de sus servicios. \"pastelero a tus pástele\" ....Saludos.", "valencia": 0.5}
{"texto": "El gran problema de todo esto es hacer la posesión efectiva cuando tú familia realmente te odia...", "valencia": -0.3}
{"texto": "muchas gracias por sus comentarios necesitaba saber para hacer los trámites saludos", "valencia": 0.4}
{"texto": "muchas gracias muy instructivo ahora se como terminar mi tramite", "valencia": 0.45}
{"texto": "cuando uno de los hijos del causante a muerto despues del causante pero antes de hacer la posesion efectiva, los hijos de este heredero, se incluyen en la posesion efectiva? o deben hacerlo con posterioridad?", "valencia": 0.0}
{"texto": "Muchas gracias muy buena su esplicacion.", "valencia": 0.5}
{"texto": "Hice el trámite de la posesión efectiva y ya salió publicado en el epicentro,que debo hacer ahora para poder inscribir los derechos de propiedad en el cbr?", "valencia": 0.2}
{"texto": "Consulta, el padre de mi marido falleció y tenía una casa, mi suegra realizó la posesión efectiva intestada en el registro civil  y ahora aparece en el Sii esa propiedad como herencia, mi marido quiere rechazarla. Que trámite se realiza ? Agradecería su respuesta", "valencia": 0.0}
{"texto": "estoy llenando el formulario, pero cuando lllego a rut del causante no se autoconpleta, apesar que  ingreso rut y pongo estado civil, que hago?? Ayuda por favor", "valencia": -0.15}
{"texto": "En mi caso, entregué mi casa en arrendamiento hace 4 años y  en general, todo funciona bien. Sin embargo, me di cuenta que el valor de renta se encuentra por debajo de la media en barrio. \nEs posible corregir el monto cobrado?\nLa reta actual es $620.000 y debería ser $700.000", "valencia": -0.05}
{"texto": "Excelente explicación, tenía muchas dudas con el contrato que voy a firmar, muchas gracias.", "valencia": 0.5}
{"texto": "¿que sucede si no se realizo contrato solo de palabra?", "valencia": 0.0}
{"texto": "si ya cumplí mis 12 meses de contrato y se me renovó automáticamente, (Llevo 18 meses total) y quiero ponerle fin al contrato, con cuanta anticipación debo avisarle a la dueña para dejar el departamento (En el contrato no especifica con cuanta anticipación tengo que avisarle)", "valencia": 0.0}
{"texto": "Me están cobrando un arreglo de un horno que estaba en malas condiciones antes de que ingresaramos al departamento.", "valencia": -0.25}
{"texto": "si el arrendador al visitar la propiedad me dice que la casa se arrienda tal cual, que no le harán arreglos estando en condición... cómo dijiste? \"aceptable \"  tu revisas y a simple vista todo se bien, pero al ir a limpiar encuentras heces de ratón que caen desde el techo en cantidades preocupantes, te percatas que una ventana no cierra porque está descuadrada, al parecer hay fuga de agua porque el medidor corre lentamente y verificas que el baño es el problema y al parecer hay moho en la pared del lavaplatos. todo esto el legal? puede arrendar así?", "valencia": -0.3}
{"texto": "Yo pagué 405.000 de garantía que corresponde a 1 mes y medio de arriendo. Ahora bien. Yo terminé mi contrato y hace poco me llegó un correo diciendome que tengo garantía negativa, me enviaron documentos justificando los descuentos, tales como el gastos común, agua, luz pero el tema es que también me descontaron una pintada que se salió del presupuesto de la garantía y me quieren cobrar esa diferencia que quedó, que es de 230.000 peso. Que yo sepa la garantía máximo puede ser de 2 meses de arriendo... Y sumando ese monto extra+ la garantía que ya pagué al inicio, hace más del doble del arriendo. Además yo no realicé daños a las paredes ni hoyos ni rayones, solo hubo desgaste natural. Es legal lo que están haciendo ? Debería pagar esa garantía negativa ? Siendo que yo pagué ya una garantía al inicio", "valencia": -0.35}
{"texto": "Es legal que un arrendador haga término de contrato por considerar al arrendatario de muy avanzada edad siendo que este tenga sus facultades mentales en óptimas condiciones? Siendo también que el contrato es indefinido.", "valencia": -0.2}
{"texto": "Si me retiro antes por hostigamiento  de vecinos y quede con deuda de luz y agua y detalles de la casa parede entre otros se pueden pagar con mes de garantia..", "valencia": -0.1}
{"texto": "Que puedo hacer si firme un contrato de arriendo y no me entregan la casa a tiempo según la fecha firmada del contrato?", "valencia": -0.1}
{"texto": "arriendo una casa y tengo contrato de 6 meses. Me quedan 4 me tengo que ir avise con 30 dias de antelación y el sr dice que le debo paagar pero en el contrato no salle nada estimulado, ni multa ni dice nada si me voy antes. Me puede denunciar? O puedo hacer termino de contrato", "valencia": -0.05}
{"texto": "estoy a punto de firmar contrato pero aparece k dice k el valor del arriendo está sujeto a valor de UF ?k  va subiendo y se realiza solo por un año , porvafor si me puede responder ya", "valencia": -0.1}
{"texto": "llevó  arrendando 20 años ala misma persona. Ahora quiere q me vaya ¿me puede sacar de un dia para otro cuantos meses d me deve dar por años grasias?", "valencia": -0.2}
{"texto": "Tengo que entregar este mes el departamento que arriendo pero la persona que me arrienda quiere traer gente a ver el departamento eso es normal ?", "valencia": -0.05}
{"texto": "Si llevo 17,años  y la dueña nunca me a pedido el arriendo pero ahora un sobrino está a cargo de todos sus arriendos y me pide el dpto..que hago...", "valencia": -0.15}
{"texto": "Abogados asi necesita Chile siempre apoyando a las personas abrazos y muchas gracias felicidades....", "valencia": 0.4}
{"texto": "Muy buena la charla, deja todo claro", "valencia": 0.45}
{"texto": "Que excelente explicación.", "valencia": 0.5}
{"texto": "Hola ojalá me pueda ayudar mire yo tengo una deuda en el Banco estado del año 2016 .que pasa si compro una vivienda el Banco aún me lo puede embargar..respuesta porfavor.grasias.", "valencia": -0.1}
{"texto": "Hola tengo una deuda de 1.500.000 en duoc uc del año 2014 que puedo hacer se puede apelar o eliminar la deuda ?", "valencia": -0.25}
{"texto": "que sucede con las deudas estudiantiles y no me han demandado por 5 años", "valencia": -0.1}
{"texto": "Muchas gracias, super claras las explicaciines y los ejemplos.  Sé que las asesorías no son gratis, Pero en pedir no hay engaños!!.", "valencia": 0.4}
{"texto": "Este año estamos juntando plata con mi pareja y creo que podremos tener 6 palitos o un poco más a final de año, y queremos tener un emprendimiento,", "valencia": 0.3}
{"texto": "encontramos una oportunidad de terreno en el sur con agua potable (APR) y luz 2.7 hectáreas en 12 millones, nos conseguimos 4 M más y la hicimos.", "valencia": 0.35}
{"texto": "Después de mi jornada de ayer, supe que mi jefe ha estado hablándole mal de mí a mi compañera.", "valencia": -0.3}
{"texto": "recién cumplí un mes y firmé contrato ayer, creía haber cumplido y haber sido del agrado de los jefes porque no he recibido comentarios malos. Pero ayer mi compañera quiso contarme esto porque le parece injusto y que se yo, que no quiere volver a cambiar de jefa, me dio consejos de cómo tratar con este hombre, que es básicamente no responderle absolutamente nada y dejar de hacer lo que estás haciendo inmediatamente si él pide algo.", "valencia": -0.15}
{"texto": "Guardias golpearon a mi hijo en el mall tienda HYM y no sabemos qué más hacer.", "valencia": -0.7}
{"texto": "Vengo a pedir ayuda o consejo porque estamos pasando por una situación muy difícil como familia. Mi hijo fue hace unos días al mall junto a su polola a comprar, y un guardia de seguridad le pidió que abriera la mochila para revisarla, sin que él hubiera hecho nada. Mi hijo accedió voluntariamente a mostrar su mochila y no tenía absolutamente nada.", "valencia": -0.4}
{"texto": "Después de eso, le dijo al guardia que hiciera bien su trabajo, porque lo había acusado sin razón. En ese momento, el guardia comenzó a tratarlo mal, lo insultó y le terminó pegando. A los segundos llegó otro guardia… y también le pegó. Luego ambos se fueron para dentro de la tienda como si nada. Fuimos a Carabineros a dejar una denuncia, pero sabemos que muchas veces eso no avanza o queda ahí.", "valencia": -0.5}
{"texto": "El día de ayer dejamos una denuncia en Sernac y fuimos a la tienda HYM hablar con el jefe de tienda, el cual su respuesta fue dejar el reclamo formal por su página. Estamos buscando un abogado para ver la forma de seguir con la demanda. El problema que a la salida de la tienda no logramos visualizar ninguna cámara pero seguiremos indagando.", "valencia": -0.35}
{"texto": "El 12 de octubre de 2023, saliendo de mi universidad, fui víctima de un asalto a plena luz del día, a eso de las 6:30 PM, en la Avenida Ecuador. Era una calle transitada, llena de autos, y aun así nadie hizo nada. Solo escuchaba bocinazos mientras yo, en pleno shock, era agredido y me quitaban mi mochila. En ella llevaba herramientas de estudio y de trabajo: mi tablet, mi cámara, mis lentes, incluso mi celular. Todo lo que usaba para estudiar y hacer trabajos con los que me ganaba algo de dinero para seguir costeando mi carrera. Me dejaron sin nada.", "valencia": -0.6}
{"texto": "Llevo años lidiando con crisis de pánico y ansiedad severa. Desde los 16 que vivo con esto. Hoy tengo 28, y a pesar de lo difícil que ha sido todo, no he dejado de luchar por sacar mi carrera. Me ha costado mucho más que a otros, pero aquí sigo.", "valencia": -0.5}
{"texto": "El año 2023 fue uno de los más duros de mi vida. Falleció mi mami… y poco después mi tía. Fue un golpe devastador. Sentí que el piso se abría bajo mis pies. Aun así, después de tocar fondo, traté de volver a pararme. Pero cuando empiezo a sentir que estoy avanzando, aparece otro golpe que me tira de nuevo al suelo. Y sinceramente ya me está costando encontrar razones para seguir luchando.", "valencia": -0.7}
{"texto": "Solo necesitaba hablar, desahogarme un poco. Pero sí creo que, a veces, un empujón de alguien desconocido puede marcar la diferencia. De hecho, suele ser más fácil que alguien que no te conoce te diga “toma, yo te ayudo” que un amigo cercano. Y si no es con algo material, con solo leerme y entender que sigo aquí, luchando a pesar de todo, ya me basta.", "valencia": -0.2}
{"texto": "El domingo en la mañana como siempre fui a dejarle comida a los gatos callejeros que veo, llegue y encontré a Michael muerto, cubierto de barro y pasto, lo identifique solo por su patrón de oreja cortada.", "valencia": -0.45}
{"texto": "Fue reventado por un perro, el resto de la colonia lo curioseo y comió normalmente, me devolví a buscar una toalla para envolverlo, lo lleve a casa, lo enterramos en el jardín, fue terrible, se había perdido casi un año y había vuelto en febrero, le dábamos vitaminas para que gane peso y pudiera sobrevivir el invierno, pero se lo llevo un perro.", "valencia": -0.55}
{"texto": "En casa sabemos que así es la vida del callejero, volvemos a temer la incertidumbre cada vez que falta a comer algún gato, si es que solo no esta o le paso algo malo, hacemos lo posible y nunca será suficiente, y eso nos duele, perdimos a Michael, y otro día cualquiera sin aviso, perderemos otro gatito.", "valencia": -0.45}
{"texto": "Siento que estoy quemado ya donde estoy, y me da rabia y pena sentirlo", "valencia": -0.3}
{"texto": "Soy chileno por mi papá, nací en el Estados Unidos, pero el caso es que al llegar a Chile el 2002 escribieron mal mi nombre en el R.Civil. Mi nombre sale sin una letra, que mi certificado de nacimiento original si tiene.", "valencia": 0.0}
{"texto": "El tema es que debo corregirlo (pese a que mi papá tuvo 18 años para hacerlo, pero no lo hizo por puro que le dio paja, no veo otra explicación lógica), porque según mi papá podrían meterme problemas para ir a USA en el futuro por tener un nombre en mi carnet, y otro en mi pasaporte gringo. Aunque la verdad, he viajado antes (a Ecuador) y no me pusieron problemas con nada.", "valencia": -0.1}
{"texto": "El tema es, ¿Qué costos puede tener este trámite?, porque dudo que cambiar algo en el nombre sea una cosa gratuita tampoco.", "valencia": -0.15}
{"texto": "intento averiguar, porque la verdad tampoco tengo mucha plata ahora para trámites legales complicados (y que honestamente no me interesan, pero hay que hacerlos nomás).", "valencia": -0.1}
{"texto": "Agradeceré mucho la ayuda de alguien que hiciera trámites de cambio de nombre, o algún Saul Goodman que ande por ahí. Gracias.", "valencia": 0.0}
{"texto": "Viajo a usa en agosto (visa estudio)y necesito certificar las vacunas que uno se pone cuando chico y que no vencen (Sarampión, paperas, rubeóla, polio), ¿Alguien sabe donde puedo conseguir certificados?", "valencia": -0.05}
{"texto": "Pan con mantequilla y aceitunas es lo que recuerdo con más cariño de la vez que visité el norte, pero debo decir que ahí falta algo: Los trozos de sarro flotando en el té", "valencia": 0.2}
{"texto": "A mi me gusta aplastar las aceitunas y que el pan se ponga moradito con el delicioso sabor de las aceitunas, qué delicia wm.", "valencia": 0.25}
{"texto": "Que rico el queso chileno, hasta los económicos, excelente oferta.", "valencia": 0.35}
{"texto": "Amo tanto este país que ni siquiera cambiaría una playa de Brasil por una tranquila playa de la lll región", "valencia": 0.5}
{"texto": "Y onda, vivo en una casa en una area buena con un niño de Indonesia y pago 500 dólares australianos a la semana.", "valencia": 0.1}
{"texto": "Mercadería me gasto entre 150 a 200 dólares australianos semanal pero onda igual se puede menos, pero yo igual no me privo de nada", "valencia": 0.005}
{"texto": "Te pongo un ejemplo, yo gano semanalmente como profe $1,400 dólares australianos semanales y trabajo solo 38 horas (4 días a la semana)", "valencia": 0.1}
{"texto": "En ese sentido es super tranqui, obvio siempre va a haber alguien que te pueda robar, pero la mayoría del tiempo siempre la gente es super buena y devuelve todo o no toma lo que no es suyo", "valencia": 0.15}
{"texto": "me falta una de 28 o 29 para formar familia", "valencia": -0.05}
{"texto": "Igual debiste juntar sus Lukas pa tener estadía allá", "valencia": -0.02}
{"texto": "seria un buen regalo de cumpleaños", "valencia": 0.2}
{"texto": "Tienes familiares allá o que, Que wena", "valencia": 0.15}
{"texto": "Me vine a estudiar inglés al comienzo, sola", "valencia": 0.0}
{"texto": "Yo quiero un bolsito cholo", "valencia": 0.1}
{"texto": "Una rica lluvia para que se limpie el cielo", "valencia": 0.3}
{"texto": "El hermoso cielo donde está felipito", "valencia": 0.2}
{"texto": "Yo me cené unas galletas", "valencia": 0.05}
{"texto": "Donde se consigue ropa de buena calidad como algodón pero a buen precio así mayoristas", "valencia": 0.0}
{"texto": "Hace frío, Comieron sopaipillas?", "valencia": 0.01}
{"texto": "Todo bien reina?", "valencia": 0.05}
{"texto": "Viva el sur", "valencia": 0.25}
{"texto": "Cuenta el chisme", "valencia": 0.0}
{"texto": "De todas la ciudades que vivi en Chile, siempre pienso que es la mejor. Pero igual no vivo en Iquique hace 11 añosy las cosas han cambiado", "valencia": 0.1}
{"texto": "Pero siempre tengo en mi kokoro lo bonito que era mi Iquique, y que la pase bacan creciendo ahi", "valencia": 0.35}
{"texto": "Tuve la semana libre, entonces aprovecho, soy profe y usualmente los fines de semanas estoy cansada", "valencia": -0.05}
{"texto": "Si asi es la realidad, perdon llegue a la PEGA, el mundo es hostil no es color de rosas, estamos aqui solo para sobrevivir y dejar decendencia poco mas....", "valencia": -0.25}
{"texto": "Si te gusta y ya es como en casa que bueno !", "valencia": 0.2}
{"texto": "Uno no escoge donde nacer y si ya encontraste un lugar que te gusta vivir hay pues ya que bueno y disfrútalo", "valencia": 0.25}
{"texto": "Oh muy bien yo tengo muchos amigos de aquí", "valencia": 0.1}
{"texto": "Que bien", "valencia": 0.05}
{"texto": "Vives en el futuro", "valencia": 0.0}
{"texto": "Qué tan random puede ser quedar soltero, chocar tu auto, perder el trabajo y que te cague una paloma… en un solo día", "valencia": -0.2}
{"texto": "Sobre los 9MM anuales se paga impuestos. Como odio pagar impuestos", "valencia": -0.15}
{"texto": "Yo estudie ingenieria en administracion y ahi tenemos ramos de contabilidad donde te enseñan eso", "valencia": 0.05}
{"texto": "Valpo es bonito, tiene construcciones neoclasicas en la zona central, los cerros favela son tranquilos, tiene varias embajadas cerca con diseños de cada pais correspondiente, tiene playa, buen clima, buen aire", "valencia": 0.3}
{"texto": "Me gusta más fumar en mi pequeño balcón mirando las pocas estrellas visibles por la contaminación luminica", "valencia": 0.1}
{"texto": "Alguien conoce una marca de vasos de vidrio que sea resistente? directamente, un vaso de vidro que pueda meter en la mochila sin temor a que se rompa?", "valencia": 0.0}
{"texto": "Acurrucados en la cama mientras se escucha la lluvia caer y el viento afuera", "valencia": 0.4}
{"texto": "Es la mejor estación del año", "valencia": 0.5}
{"texto": "Aca con frio, tomandome un tecito", "valencia": 0.15}
{"texto": "A pesar de todo se pasó bien, quizás no sanaron tan bien como años anteriores, pero para la edad de sus miembros, se mostraron bastante activos.", "valencia": 0.1}
{"texto": "Mala pregunta, buena respuesta", "valencia": 0.05}
{"texto": "Ganar es ganar", "valencia": 0.3}
{"texto": "Las ensaladas. En Chile todavía somos buenos para comer ensaladas en comparación a países del norte", "valencia": 0.2}
{"texto": "Amanecer en una casa calentita en el sur durante el invierno mientras llueve, tomándose un té con una hallulla tostada y paltita fresca ooooooh csm un manjarsh", "valencia": 0.6}
{"texto": "Echales mermelada y enrrollalo como un arrollado primavera", "valencia": 0.1}
{"texto": "Desde el aeropuerto hasta providencia, es fácil. A la salida del aeropuerto hay varios taxis que ofrecen el servicio y puedes cotizar antes de subirte a los taxis (los autorizados) puede salir entre 23-30 dólares aprox.", "valencia": 0.05}
{"texto": "Ir a tomar café y comer pancito, o leer en Plaza la Aviación. Lugar muy piola", "valencia": 0.25}
{"texto": "Apruebo, mucha gente con mantitas, se ven perritos, re piola para ir a echarse a leer/escuchar música. Ir con abrigo no más que cerca de la fuente se siente más frío. Pero muy buen lugar", "valencia": 0.35}
{"texto": "Confirmó con parque Inés de Suárez. Es el lugar al que voy yo. Si no tengo plata para tomar algo en un café, me voy a un banco del parque medio escondido o cerca del canil y me pongo a ver a los perros jugar. Siempre me compone el ánimo.", "valencia": 0.4}
{"texto": "Invierno en el sur es de junio a septiembre. Hay y cae nieve cerca de Santiago. Busca Valle Nevado o Farellones!", "valencia": 0.2}
{"texto": "En la cordillera de Santiago cae nieve en invierno y la temporada dura hasta septiembre generalmente, pero depende de que tan lluvioso es el año, aunque el último año ha habido bastante nieve, ha pasado también en otros años que llueve poco en invierno y la poca nieve que hay se derrite por olas de calor invernales, si llegara a pasar eso este año, en el sur de chile está lleno de centros de skis con bastante nieve en todo el invierno y más allá. Yo te recomiendo uno en la región de la Araucanía, se llama centro de ski corralco, justo en la ladera del volcán lonquimay y rodeado de bosques nevados de Araucaria, es hermoso", "valencia": 0.3}
{"texto": "Me vine hace 10 años y no me arrepiento. Importante elegir bien donde vivir, tener buena conectividad y ojalá no vivir a más de 30 min de tu pega porque sino la rutina se pone más pesada.", "valencia": 0.45}
{"texto": "Que tiempos aquellos cuando pedía la promo de 2 italianos con bebida en el portal", "valencia": 0.18}
{"texto": "Entendería que tienes hasta el 18 de julio - igual confirmarlo con arrendador.", "valencia": 0.0}
{"texto": "Siempre es por la fecha de contrato (para evitar problemas). Puedes tener que ajustar pagos.", "valencia": 0.0}
{"texto": "El primer mes fue proporcional y el cheque de julio 2025 esta completo", "valencia": 0.0}
{"texto": "Me gusta la música, artes, la lectura y juegos de mesa, pasear", "valencia": 0.1}
{"texto": "Avisa si encuentras algún taller o curso !! Yo igual ando en la misma", "valencia": 0.2}
{"texto": "Holi! Me pasaba lo mismo! Llegué del extranjero y mi círculo social disminuyó mucho. Encontré un evento que se llama spanglish y que me ayudó a salir, conocer gente y hablar inglés 10/10", "valencia": 0.35}
{"texto": "Hace más de un año creamos un grupo de WhatsApp para conocer gente y apañarnos en distintos panoramas. La gente es tela, en su mayoría introvertida, y cada integrante es súper buena onda.", "valencia": 0.3}
{"texto": "En general, somos un grupo bien variado, y actualmente somos aproximadamente 20 personas. Nuestras juntas suelen ser jugar por Discord, ir a bares, cafés, talleres, etc. También hemos organizado trekkings, karaoke e idas a discos (aunque menos frecuentes), pero en general hay apañe para todo tipo de ideas.", "valencia": 0.25}
{"texto": "Mi pololo estará de cumpleaños pronto y no tengo idea qué regalarle. Toda mi vida solo me dieron plata para que me comprara lo que quisiera (no era tanta tampoco), entonces no tengo la cultura de regalo sorpresa. Sé que necesita audífonos, pero no cacho algo con las 3b. Los leo, muchas gracias!", "valencia": -0.05}
{"texto": "cómprale los audífonos, a los hombres nos encanta que nos regalen las weas que queremos comprar pero nos da paja gastar en eso sjsjs los audífonos son caros además y se valoran caleta. si son para jugar asegúrate que sean inalámbricos de buena calidad, mínimo unos hyperX y te amara toda su vida", "valencia": 0.3}
{"texto": "Vengo con un comentario que no te va a ayudar ahora, pero si a futuro. Yo soy igual que tú, nunca se que regalar. Empecé a escribir en una nota del teléfono todas las cosas que mi pololo dice que quiere o que a través de conversaciones con él puedo deducir que necesita. Y listo, tienes regalo pa todos los años jaja", "valencia": 0.05}
{"texto": "Si va a ser abogado, un buen regalo es un maletín de cuero, puede que sea caro sosi. A mi me gustaría un lego, pero yo no soy el festejado.", "valencia": 0.15}
{"texto": "Pues la necesidad de tener estabilidad y darle todo lo necesario a mi familia. Por el momento los buenos sueldos y estar en una empresa grande me mantienen tranquilo dentro de lo que se puede, obvio necesito ganar más dinero constantemente para poder darle una mejor calidad de vida a mis seres queridos.", "valencia": 0.25}
{"texto": "Uh no se, siempre me ha gustado el área informática desde niño, soy muy entusiasta con el tema entero, usualmente cualquier cosa que encuentre bacan dentro del área me refuerza el sentimiento, sea hardware, software, un programa específico, una nueva tecnología, etc etc etc", "valencia": 0.4}
{"texto": "El desafío de crear nuevas cosas y colaborar con proyectos internacionales.", "valencia": 0.35}
{"texto": "Al final del dia creo que es simplemente porque me gusta mucho el tema nomas y ya, obviamente la plata también es un tema importante como para cualquiera, pero yo siempre lo he visto más como un \"Puedo hacer lo que me gusta, puedo seguir aprendiendo cosas relacionadas, y encima puedo recibir buena plata por ello??", "valencia": 0.3}
{"texto": "En mi caso me siento orgulloso del homelab que he creado a lo largo de los años. Ya no uso ningún servicio de pago o cloud. Tengo self-host para todo.... Varios de ellos proyectos OpenSource donde he colaborado en el desarrollo... Otros servicios, creaciones 100% propias. A lo largo de los años he podido aprender en profundidad sobre sistemas operativos, redes, servidores, seguridad y claramente desarrollo en diversos lenguajes y/o paradigmas.", "valencia": 0.35}
{"texto": "Gano buen dinero y me divierte el trabajo, y hacer los labs y seguir aprendiendo. Mientras siga dando dinero aquí seguiré", "valencia": 0.25}
{"texto": "El problema es usar la licencia médica como un instrumento que se puede \"tirar\", y no como parte de una indicación médica. Existen personas que \"tiran licencias\" por meses, no siguen indicaciones, rotan entre médicos para conseguirlas y se jactan de ello.", "valencia": -0.3}
{"texto": "Cuando te das cuenta de aquello y rompes el ciclo eres considerando poco empático e incompetente. La salud mental es un problema real, y da impotencia ver como pacientes \"usan\" diagnósticos para conseguir licencias.", "valencia": -0.25}
{"texto": "Parte de la formación en psiquiatría es saber detectar lo incoherente, y realmente decepciona y rompe el vínculo terapéutico. Las licencias son documentos legales, y se nos exige que sea fiel detallada en su justificación. Exagerar los síntomas en los antecedentes es simple, pero poco ético y riesgoso.", "valencia": -0.2}
{"texto": "Por último la nueva ley de licencias médicas N°21.367 ya fue promulgada y en cualquier momento entra en vigencia. Le da entre otras cosas más facultades a COMPIN y SUSESO para detectar casos \"no médicos\" y rechazar su pago. Como efecto secundario el riesgo de rechazo aumenta para todos. Es tiempo que las personas se den cuenta de que existe abuso del sistema. Pero por el momento es frustrante para muchos.", "valencia": -0.15}
{"texto": "Que lindo es completar el proyecto de armar el PC, disfrute como se lo merece. Lo mejor el mousepad jaja", "valencia": 0.55}
{"texto": "Buen setup, lo único trata de cambiar el mousepad para darle el último toque que resalta harto a la vista. Lo demás te queda muy clean", "valencia": 0.2}
{"texto": "Disculpa qué monitor es? Ando buscando hace tiempo estoy en duda con el hp omen , cómo te ha ido? Brillo, contraste , colores , etc gracias", "valencia": 0.0}
{"texto": "Maravilloso, disfrutalo!", "valencia": 0.6}
{"texto": "Hola po olvidona", "valencia": 0.0}
{"texto": "Hola, alguien puede grabar? Tengo problemas de salud y me complica ir, por favor", "valencia": -0.1}
{"texto": "Entonces para la próxima evaluación hay que \"corregir\" en base al feedback que nos dieron?", "valencia": -0.05}
{"texto": "Habrá que hacer magia, Porque su feedback fue horrible", "valencia": -0.25}
{"texto": "same, si yo lo paso por la pura asistencia, necesito tomar esto pa egresar", "valencia": -0.1}
{"texto": "Tampoco estoy haciendo plata con el proyecto", "valencia": -0.05}
{"texto": "Yo creo que probablemente existe un constante sentimiento de superioridad moral en los profes, donde inconscientemente buscan justificaciones que incluso pueden ser contradictorias entre sí, con tal de reafirmar su rol de \"autoridad intelectual\" frente a los estudiantes", "valencia": -0.3}
{"texto": "Por fin puedo compartir este conocimiento que tengo", "valencia": 0.4}
{"texto": "Hice lo mismo y me encanta", "valencia": 0.3}
{"texto": "Aqui tengo anonimato, a lo mas me pillan dos o tres personas por mi user q utilizo en juegos pero no me ven mis viejos y gente que sigo en ig . Ademas me gusta eso de poder unirse a comunidades basadas en tus gustos aquí encuentro un espacio para hablar sobre musica, videojuegos y weas nerd que me gustan", "valencia": 0.2}
{"texto": "Que me pidiera matrimonio mi marido", "valencia": 0.8}
{"texto": "QUE WENAA, felicidades !", "valencia": 0.6}
{"texto": "Mi denuncia a contraloría fue tan penca que la respuesta fue que será considerada como insumo para la futura auditoría al municipio. Bueno, alguien tenía que hacer notar la situación.", "valencia": -0.25}
{"texto": "Hoy día me insultaron en el trabajo, me dijo \"soi pesa guatona qla\". Mira le acepto ese insulto a un wn flaco pero no al weon que me gritó Atención al cliente es mi pasión", "valencia": -0.6}
{"texto": "Hoy encontre la mantequilla de mani mucho mas dulce de lo normal, ahora llegue a revisar la etiqueta y sipo 90% mani y segundo ingrediente azucar, como chucha. La otra que comia era 95% mani y segundo ingrediente aceite de palma, que tampoco es bueno pero no parecia manjar. Mantequilla de maní great value en decadencia.", "valencia": -0.2}
{"texto": "alguien sabe en q consiste el servicio de defensa deudores??, es algo legitimo o medio turbio?? tengo un familiar hasta el cuello de deudas y los esta viendo como su salvacion", "valencia": -0.15}
{"texto": "No hay nada más chileno que admitir que la gastronomia peruana es mejor que la nuestra. La nuestra es buena, hasta infravalorada,  pero la peruana es top 5 mundial.", "valencia": 0.05}
{"texto": "Buenos días, tengan una excelente semana gente y un gran día", "valencia": 0.4}
{"texto": "Quien cree en si mismo, no necesita convencer a los demas. Quien se acepta a si mismo, el resto del mundo le aceptara.", "valencia": 0.3}
{"texto": "Más estudio, más dinero, más dinero, mejor vida", "valencia": 0.25}
{"texto": "Tienes que pensar en una necesidad directa. Si vendes productos de esa índole, capaz los vendas pero muy lento. Yo por ejemplo en invierno vendía chocolates, golazos, alfajores. Compraba en distribuidora y hacía promos para competir con los negocios. Las primeras veces vendía todo en un día y después andaba con una cajita grande con harto surtido. Después me buscaban de otras carreras por mi promo de golpes con alfi. Suerte! Muy lindo tu arte, amé el conejo y a rock lee!", "valencia": 0.25}
{"texto": "Este quiere leer peleas mientras toma desayuno", "valencia": -0.15}
{"texto": "Buscaste la peor enfermedad posible, te faltó sumarle síndrome de Down y también hidrocefalia para hacerlo más dramático", "valencia": -0.3}
{"texto": "Entra la perros tienen la caga con el ladrido", "valencia": -0.2}
{"texto": "Estoy con mi hija aca Jajajaja Haciendo el papel mache", "valencia": 0.25}
{"texto": "Buenos dias para todos. Feliz inicio de semana.", "valencia": 0.35}
{"texto": "siempre estuviste a mi lado", "valencia": 0.45}
{"texto": "Te Ayudo ?", "valencia": 0.3}
{"texto": "me gusta desayunar panqueques y sándwich de pollo", "valencia": 0.2}
{"texto": "Buenas noches! Good night!", "valencia": 0.25}
{"texto": "Feliz Lunes a todo Chile!! Les deseamos una linda semana y recuerden cuidar nuestro Patrimonio Natural", "valencia": 0.35}
{"texto": "Voy por buen camino", "valencia": 0.4}
{"texto": "FELIZ CUMPLEAÑOS!!", "valencia": 0.6}
{"texto": "Confirmado!, excelente.", "valencia": 0.3}
{"texto": "Hoy me hicieron puré con huevo", "valencia": 0.1}
{"texto": "Me pagaron una peguita", "valencia": 0.35}
{"texto": "Lo que más me ha incentivado a seguir en el mundo IT es mi intensa pasión por no morir de hambre", "valencia": 0.1}
{"texto": "Programación es mi segunda carrera y lo que adoro de este mundo que puedo llevar a la realidad mis ideas y me permite satisfacer mi curiosidad explorando las distintas areas de este sector", "valencia": 0.4}
{"texto": "esa es la mejor forma de ganar buenas lucas", "valencia": 0.3}
{"texto": "estamos levantando una pequeña encuesta para poder hacer una prospección sobre el mercado de las mascotas. Me ayudarían demasiado.", "valencia": 0.1}
{"texto": "muchas gracias profesor!", "valencia": 0.45}
{"texto": "Lo tendré muy presente. No lo puedo confirmar pero pienso que la actividad debería ser a la hora de almuerzo o cerca de ella (por disponibilidad de tiempo de la magistrada).", "valencia": 0.05}
{"texto": "con tanta gente desempleada, me impacta trabajar con gente poco motivada por su labor y que haya que estarles picando las costillas para que se muevan algo", "valencia": -0.3}
{"texto": "Comí pizza, me dió diarrea.", "valencia": -0.25}
{"texto": "Llevo 3 días con una gripe del culo, sin dormir, congestionado, con cargadera, lleno de gases  Pero bueno, el 21 es feriado gente", "valencia": -0.2}
{"texto": "Me siento una carga para todos, incluso para mí mismo", "valencia": -0.7}
{"texto": "No me interesa nada, ni siquiera las cosas que antes me hacían feliz", "valencia": -0.6}
{"texto": "Hoy no quería levantarme de la cama. Solo quería desaparecer", "valencia": -0.75}
{"texto": "No tengo ganas de hablar con nadie, ni de comer, ni de existir", "valencia": -0.85}
{"texto": "Otra semana más sin trabajo. No sé qué más hacer", "valencia": -0.5}
{"texto": "Todo me cuesta, todo me duele, todo está mal", "valencia": -0.65}
{"texto": "No confío en nadie, ni siquiera en mí mismo", "valencia": -0.6}
{"texto": "Estoy cansado de luchar contra esta tristeza sin fin", "valencia": -0.7}
{"texto": "Ya no tengo fuerzas para seguir intentando", "valencia": -0.8}
{"texto": "Me esfuerzo y nada cambia. Todo sigue igual de vacío", "valencia": -0.6}
{"texto":"Siento que fracaso en todo lo que intento, nada tiene sentido ya", "valencia": -0.8}
{"texto":"Otra madrugada llorando en silencio para que nadie escuche", "valencia": -0.75}
{"texto":"Ver mi cuenta vacía me hace pensar que nunca saldré de este hoyo", "valencia": -0.6}
{"texto":"Cada día me levanto con un vacío más grande en el pecho", "valencia": -0.7}
{"texto":"Ni siquiera la música me anima, todo suena gris", "valencia": -0.55}
{"texto":"Me miro al espejo y solo veo decepción", "valencia": -0.65}
{"texto":"Perdí las ganas de celebrar lo que sea, todo se siente forzado", "valencia": -0.6}
{"texto":"El futuro se ve borroso, como si caminara en niebla eterna", "valencia": -0.7}
{"texto":"Cada ‘cómo estás’ me pesa, porque no tengo fuerzas para mentir", "valencia": -0.8}
{"texto":"La gente me rodea, pero igual me siento solo", "valencia": -0.65}
{"texto":"Otro currículum rechazado, otra puñalada al ánimo", "valencia": -0.6}
{"texto":"No recuerdo la última vez que reí de verdad", "valencia": -0.7}
{"texto":"Me cuesta hasta ducharme; todo se siente inútil", "valencia": -0.8}
{"texto":"Paso las horas mirando el techo, esperando nada", "valencia": -0.75}
{"texto":"Me rindo: mis metas se sienten lejanas como estrellas muertas", "valencia": -0.85}
{"texto":"Todo el cariño que doy parece no importar a nadie", "valencia": -0.6}
{"texto":"Hoy el sol salió, pero por dentro sigo en invierno", "valencia": -0.55}
{"texto":"Cada recuerdo feliz ahora me duele más que consuela", "valencia": -0.65}
{"texto":"No confío en las palabras de nadie; todas suenan vacías", "valencia": -0.6}
{"texto":"Me esfuerzo y el mundo ni se inmuta, qué desgaste", "valencia": -0.55}
{"texto":"Estoy agotado de fingir que todo va bien", "valencia": -0.7}
{"texto":"La culpa me acompaña a cada paso, como sombra pegajosa", "valencia": -0.6}
{"texto":"Siento que camino con un saco de piedras en el alma", "valencia": -0.75}
{"texto":"Nada de lo que hago parece suficiente para mí mismo", "valencia": -0.65}
{"texto":"La noche llega y con ella mis pensamientos más oscuros", "valencia": -0.8}
{"texto":"Me tienta desaparecer de las redes y de la vida de todos", "valencia": -0.7}
{"texto":"Cada proyecto se cae y yo me voy con él", "valencia": -0.6}
{"texto":"Entregar cariño y recibir silencio duele más de lo que admito", "valencia": -0.65}
{"texto":"Hasta el café me sabe amargo estos días", "valencia": -0.55}
{"texto":"La tristeza se sienta a mi mesa todas las comidas", "valencia": -0.7}
{"texto": "Hoy cociné para mis amigos y nos reímos toda la tarde", "valencia": 0.8}
{"texto": "Desperté sin ganas, pero al menos no estoy peor", "valencia": -0.2}
{"texto": "Amo caminar entre los árboles en otoño", "valencia": 0.6}
{"texto": "Todo me aburre últimamente, como si nada valiera la pena", "valencia": -0.5}
{"texto": "Escuchar esa canción me levantó el ánimo altiro", "valencia": 0.7}
{"texto": "No es mi mejor día, pero sobreviví", "valencia": 0.1}
{"texto": "Ver a los niños jugar en la plaza me devolvió algo de esperanza", "valencia": 0.5}
{"texto": "Me siento atrapado en una rutina sin sentido", "valencia": -0.6}
{"texto": "Hoy me reí a carcajadas, hacía tiempo que no lo hacía", "valencia": 0.9}
{"texto": "No importa cuánto intente, siempre termino decepcionado", "valencia": -0.7}
{"texto": "mi papá biológico y que me abandonó de niño quiere retomar contacto conmigo", "valencia": -0.4}
{"texto": "Mandalo a la chucha nomas, uno no elije a la familia y no tienes por que aguantar scws que se arrepienten de viejos de las cagas que hacen", "valencia": -0.6}
{"texto": "Cómo puede haber gente tan sacoweas, me impresiona lo imbécil de ese pendejo culiao", "valencia": -0.7}
{"texto": "Comencé a hacer quejas, y entre eso, le escupí el parlante, a lo que él responde escupiéndome en la cara y pegándome un golpe que me trizó el diente.", "valencia": -0.8}
{"texto": "5 meses sin consumir y hoy estoy con una ansiedad de mierda por una línea. Odio los días cómo esté", "valencia": -0.7}
{"texto": "Me fui a vivir donde mi abuelo que fallecio hace poco y tenia a una gata viviendo en el garage, la Manchita. Es vieja, debe tener 10 años. Me encariñé, a pesar que la gata es vieja y media mañosa es super regalona y todas las noches me exige que le haga cariño un buen rato. El problema que es que no come hace dias y el veterinario a donde la lleve me dio pocas esperanzas, lo mas probable es que sea una falla renal. Le di remedios y todo pero aun asi casi no tocado la comida. LA hemos dejado entrar en las noches y le ponemos la estufa para que duerma mas cómoda. Hoy la llevare al vet para ver que se hace pero imagino que lo mejor sera dormirla ya que no se ve cómoda y no come hace ya 5 dias. La conosco hace 4 meses y aun asi estoy triste, no me quiero imaginar que el dolor de los que han perdido gatos de toda una vida.", "valencia": -0.5}
{"texto": "Comencé a hacer quejas, y entre eso, le escupí el parlante, a lo que él responde escupiéndome en la cara y pegándome un golpe que me trizó el diente.", "valencia": -0.8}
{"texto": "Lo que siento no es odio. Es algo más enredado, una mezcla de frustración, cansancio y envidia. Porque cuando miro alrededor, noto que muchas mujeres tienen una red de apoyo que las busca, las cuida y les da atención sin que tengan que mover un dedo. En cambio, a los hombres se nos pide buscar, iniciar, probar que valemos, que somos distintos, interesantes, seguros, incluso convencer de que no somos un peligro, como se suele sospechar últimamente. Y si no destacamos, simplemente no existimos.", "valencia": -0.6}
{"texto": "También está el tema del rechazo. Siempre se espera que el hombre dé el primer paso. Y si te rechazan, te lo tienes que aguantar. Pero no es fácil, menos cuando pasa una y otra vez. Eso te va dejando una marca. Y siento que muchas mujeres no entienden lo que es lidiar con eso constantemente, porque casi nunca están en esa posición.", "valencia": -0.5}
{"texto": "Lo que más me duele es sentir que no tenemos espacio para decir que estamos mal. Si un hombre habla de su soledad o de lo que le pesa, a la sociedad no le importa y lo ignora, simplemente lo mandan a terapia. Y sí, la terapia ayuda, pero a veces uno solo quiere ser escuchado sin tener que justificarse.", "valencia": -0.5}
{"texto": "Casi cada interacción que tengo con la gente, viene seguida de sentimientos de inmensa culpa. Realmente no importa de qué se trate. Podría sugerir un libro, responder a un mensaje, contactar para conectar, responder a un correo electrónico o enviar uno. Enviar una foto al chat familiar, llamar o enviar un mensaje a alguien, compartir algo...", "valencia": -0.4}
{"texto": "Empiezo a sentir una culpa muy nerviosa. Me cuesta procesarlo/convencerme de lo contrario y llegar al otro lado. Mi conclusión final suele ser... mañana empezaré de nuevo, y simplemente no hablaré con nadie durante mucho tiempo para que esto pare.", "valencia": -0.5}
{"texto": "No importa si he bebido o estoy completamente sobrio, el resultado y la solución de aislarme son los mismos.", "valencia": -0.4}
{"texto": "Estoy luchando. No quiero tener tanto miedo, tanto que todo el mundo esté molesto conmigo, me odie o piense que soy una persona terrible. Antes no me sentía así, y no sé cómo deshacerlo.", "valencia": -0.6}
{"texto": "Después de meses buscando trabajo sin éxito, empecé a perder la esperanza. Cada día que pasaba me sentía más inútil y deprimido.", "valencia": -0.7}
{"texto": "La soledad es una de las peores cosas que he experimentado. A veces siento que no tengo a nadie con quien hablar o compartir mis pensamientos.", "valencia": -0.7}
{"texto": "Mi peor desilusión fue cuando conocí a alguien que parecía perfecto, pero resultó ser todo lo contrario. Me sentí completamente engañado y devastado.", "valencia": -0.7}
{"texto": "A veces me pregunto si alguna vez podré superar el daño emocional que he sufrido. Parece que las heridas nunca sanan por completo.", "valencia": -0.6}
{"texto": "Tengo depresión diagnosticada, pero es muy cara la salud mental en Chile. Ya no tengo ganas de vivir, ya descubrí la forma de irme de este mundo.", "valencia": -0.9}
{"texto": "No sé si sea normal, pero me dio una sensación de vacío y que mi vida es como triste, me dio harta pena en verdad.", "valencia": -0.6}
{"texto": "Mi mayor punto de inflexión en la vida fue perder a mi padre, en ese minuto las cosas en mi vida personal iban re mal, quería dejar todo.", "valencia": -0.8}
{"texto": "no pescar a una mina, nos gustábamos mutuamente, pero de tincao no le di suficiente bola hasta que se aburrió de mí.", "valencia": -0.5}
{"texto": "soy un cobarde y me da miedo y de seguro me sale mal y quedo postrado, y para mas remate, vivo.", "valencia": -0.9}
{"texto": "Mi mamá falleció hace 3 años por culpa de un cancer y estuve tan mal que estuve al borde de... Pero no quise sumarle más dolor a mi papá y hermanos. So, heme aquí.", "valencia": -0.8}
{"texto": "Pienso que si me muero no podré tener otra caga de oportunidad de recuperar el sentirme bien, que quizás aguantar el estar tan mal tenga su recompensa, pero es demasiado agotador", "valencia": -0.9}
{"texto": "Soy alcoholico y drogadicto, después de perder mi negocio tuve que volver a vivir con mi mamá. Mis adicciones y una relación tóxica con una mujer mayor me llevaron a un día donde habia estado tomando desde las 10 am. a eso de las 10 pm me fui a tirar de un puente en el cajón del maipo. Mi amigo por alguna razón me llamó pa decirme eso. Nadie sabia donde yo estaba ni mis intenciones.", "valencia": -0.9}
{"texto": "Lo único que me detiene es el miedo supongo, miedo a fallar, miedo a quedar con secuelas, o miedo a que alguien me salve y después tener que dar explicaciones y lidiar con la lástima de esta gente reculia.\nLo bueno es que ahora vivo solo, y la rutina y la vida adulta se lleva mi cordura todos los días un poquito, así que espero que de aquí a fin de año al fin me mate.", "valencia": -0.9}
{"texto": "El sufrimiento que le iba a causar a mi abuela y la posibilidad enorme de que el calibre no fuera suficiente, y me provocara daño cerebral en vez de muerte instantánea.", "valencia": -0.9}
{"texto": "Cargué el arma, y pensé en mis seres queridos, solo mi abuela logro mantener un lazo lo suficientemente fuerte para que siguiera adelante. Desistí de hacerlo, pero una vez que se carga el rifle y pasar a la recamara no se puede descargar, había que disparar, eso finalmente hice en contra la casa del vecino que en ese tiempo estaba abandonada.", "valencia": -0.9}
{"texto": "Cuando empeze a llamar a la linea del suicidio me di cuenta que si moria, mis hermanos chicos se sentirian mal. Siempre hay alguien que se preocupa por ti. Ahora estoy con citalopram y igual de repente pasa la idea por ahi pero no tanto como antes. No quiero ver a mis hermanos ni a mis amigos sentirse mal asi que mas que nada de ahi se saca fuerza. Las cosas siempre se ven dificiles pero hay que aprender a pedir ayuda de vez en cuanto. Perdon si esto es largo pero igual amigo, piensa en que pasara despues del suicidio con la gente que quieres.", "valencia": -0.6}
{"texto": "Me intenté suicidar el 21 de agosto del año pasado. Nada tenis-ni tiene- sentido para mí. Hay muchas cosas que me acomplejan. Yo tengo depresión desde el año pasado, conseguí un trabajo y me echaron por bajo rendimiento, lo cual era de esperarse. Eso me sigue afectando hasta el día de hoy, que sigo sin conseguir trabajo y eso que he dejado currículums en todos lados.", "valencia": -0.8}
{"texto": "Apenas tengo amigos, no se preocupan por mí, y de pareja ni hablemos, ni siquiera he dado un puto beso. Pero respondiendo al post, supongo que la única razón por la que no lo hago es por mi madre. Pero aquel 21 de agosto me sentía demasiado mal como para pensar en alguien más, y temo que eso vuelva a suceder. Quizá es lo mejor.", "valencia": -0.7}
{"texto": "Porqué me pongo a pensar y si realmente llega el momento de tomar la decision, me gustaria vender todo y gastar Todo en drogas y alcohol. Generalmente me quedo en eso imaginando lo que pasaria hasta que se me pasa.", "valencia": -0.5}
{"texto": "Cuando lo intentas y fallas, algo se muere dentro tuyo realmente.... y quedas como flotando en la vida.", "valencia": -0.8}
{"texto": "La mamá de mi mejor amiga me dijo que por muy mal que me llevará con mi familia ellos me seguirían extrañando y que si eso no me detenía que ella y su hija(mi mejor amiga) me seguirían extrañando y lamentando el no vivir en la misma ciudad para poder haberme cuidado mejor , tras eso y una semana encerrado en mi casa llorando junte ma fuerza para ir a un psicólogo y tras 9 meses todos esos pensamientos no volvieron a ser recurrentes .", "valencia": -0.4}
{"texto": "Mis padres sufrirán demasiado si me suicido y se sentirán muy culpables, supongo que ese pensamiento me tiene con vida.", "valencia": -0.8}
{"texto": "Yo me quiero suicidar pero me lo impide el amor que le tengo Ami familia y el dolor que les puede ocasionar en mi opinión no es corbardia", "valencia": -0.7}
{"texto": "Cuando intenté suicidarme, falle y desperté al día siguiente en un hospital con mis seres queridos a mi lado. Eso me hizo darme cuenta de que no era todo tan malo como realmente pensaba y lo egoísta que estaba siendo.", "valencia": -0.4}
{"texto": "Últimamente me siento con el corazón agitado, he pensado un millón de formas de tratar de no pensarlo, pero no puedo evitarlo.", "valencia": -0.6}
{"texto": "El domingo recibí un mensaje de uno de mis mejores amigos, me contó que se intentó suicidar, tuvo sobredosis y lo llevaron a urgencias, actualmente dice que se siente bien, ya que ha ido a terapia y se siente mucho mejor, lleva 6 días sobrio y siente que ahora todo va a ser para mejor. Pero dentro de mi hay algo que no lo acepta del todo.", "valencia": -0.3}
{"texto": "Tengo esa sensación que en cualquier momento lo va a intentar otra vez y va a morir. Me siento agobiado con solamente pensar en que no estará nunca mas, lo voy a ver el viernes, ya que me dijo que me quería ver y estoy muy ansioso por ir a verlo, lo extraño mucho.", "valencia": -0.6}
{"texto": "Siempre lo he querido mucho y hemos tenido un gran gusto por el terror a lo largo de los años (lo cual nos une demasiado), me he sentido feliz de ver sus logros y metas. Además, desde niños hemos sentido que somos extraños, por lo cual, nuestra amistad es mas fuerte.", "valencia": -0.2}
{"texto": "Me duele en el corazón saber que lo intentó, no se si han pasado por esto pero por favor necesito que me ayuden, no se que puedo hacer en estas situaciones, me gustaría tener otro punto de vista, cualquier comentario me ayudaría mucho.", "valencia": -0.5}
{"texto": "Hoy recibí la noticia de que obtuve la beca que tanto soñaba; me siento lleno de gratitud y esperanza por el futuro.", "valencia": 0.78}
{"texto": "Acabamos de adoptar a un perrito rescatado y verlo correr feliz por el patio me llena el corazón de alegría pura.", "valencia": 0.80}
{"texto": "Ver a mi hermana graduarse con honores fue uno de los momentos más orgullosos y conmovedores de mi vida.", "valencia": 0.82}
{"texto": "Después de años de esfuerzo, escuchar a la audiencia aplaudir de pie mi concierto fue sencillamente eufórico.", "valencia": 0.90}
{"texto": "Logramos reunir a toda la familia este fin de semana y las risas compartidas me hicieron sentir pleno y bendecido.", "valencia": 0.85}
{"texto": "Recibir un mensaje inesperado de agradecimiento de un antiguo estudiante me hizo sentir una felicidad inmensa.", "valencia": 0.76}
{"texto": "Cuando vi el amanecer desde la cumbre, la belleza del paisaje me colmó de paz y una alegría indescriptible.", "valencia": 0.79}
{"texto": "El nacimiento de mi hijo cambió mi mundo; nunca había sentido un amor tan puro y radiante.", "valencia": 0.94}
{"texto": "Terminar mi primera maratón, cruzar la meta y abrazar a mis amigos fue emocionante y profundamente gratificante.", "valencia": 0.81}
{"texto": "Al fin firmé el contrato de mi primer departamento; la sensación de logro y felicidad es total.", "valencia": 0.83}
{"texto": "Recibir la llamada confirmando mi ascenso hizo que mi corazón explotara de satisfacción y orgullo.", "valencia": 0.86}
{"texto": "Escuchar la risa de mi abuela mientras recordábamos historias antiguas me llenó de un gozo sereno y cálido.", "valencia": 0.77}
{"texto": "Ver cómo mi proyecto solidario impactó positivamente a la comunidad me hizo sentir una dicha profunda.", "valencia": 0.88}
{"texto": "La tarde con mis amigos, cantando alrededor de una fogata bajo un cielo estrellado, fue pura felicidad.", "valencia": 0.80}
{"texto": "Al recibir el resultado médico que confirma mi recuperación, sentí una oleada de alivio y dicha absoluta.", "valencia": 0.92}
{"texto": "Cuando mi madre abrazó por primera vez a su nieto, sentí una felicidad tan pura que se me llenaron los ojos de lágrimas.", "valencia": 0.95}
{"texto": "El recital fue un sueño cumplido: el público coreaba cada canción y la energía era simplemente sublime.", "valencia": 0.90}
{"texto": "Aprobé el examen de grado con distinción y mi familia me recibió con aplausos y flores. Fue un momento inolvidable.", "valencia": 0.82}
{"texto": "Ver a mis alumnos triunfar y agradecerme su aprendizaje me llena de un orgullo y alegría indescriptibles.", "valencia": 0.80}
{"texto": "La puesta de sol en el desierto, con tonos oro y fucsia, me hizo sentir una conexión perfecta con la vida.", "valencia": 0.78}
{"texto": "Me comprometí con el amor de mi vida y la emoción fue tan intensa que casi no pude pronunciar las palabras.", "valencia": 0.88}
{"texto": "Al escuchar a mi hijo decir 'te quiero, papá' por primera vez, sentí una oleada de amor inmenso.", "valencia": 0.93}
{"texto": "Regalé mi primera novela a mis amigos y la reacción entusiasta me colmó de satisfacción y alegría.", "valencia": 0.84}
{"texto": "Recibir la noticia de la adopción finalizada fue un estallido de dicha, una nueva vida llena de amor empezaba.", "valencia": 0.92}
{"texto": "El proyecto que soñábamos desde la universidad ganó el premio nacional de innovación. Celebramos con lágrimas de felicidad.", "valencia": 0.87}
{"texto": "Brindar con mis abuelos sus 60 años de matrimonio fue un momento de ternura y felicidad sin igual.", "valencia": 0.80}
{"texto": "El primer baño en el mar después de la operación fue libertad y júbilo puro corriendo por mis venas.", "valencia": 0.79}
{"texto": "Nuestros amigos sorprendieron con una fiesta íntima y cada abrazo rebosaba gratitud y cariño auténtico.", "valencia": 0.83}
{"texto": "La carta de un antiguo paciente agradeciendo mi trabajo me hizo sentir que todo valió la pena.", "valencia": 0.81}
{"texto": "Ver brotar la huerta que planté con mis hijos me provocó una alegría verde, viva e intensa.", "valencia": 0.77}
{"texto": "El reencuentro con mi perro extraviado fue una explosión de felicidad, su cola no paraba de moverse igual que mi corazón.", "valencia": 0.94}
{"texto": "Terminé mi primera ultramaratón y cada paso final estaba cargado de euforia y orgullo personal.", "valencia": 0.86}
{"texto": "El público ovacionó mi obra de teatro y sentí una ola cálida de reconocimiento y dicha.", "valencia": 0.89}
{"texto": "Gané la beca para estudiar en el extranjero y mi mente se llenó de oportunidades y entusiasmo ilimitado.", "valencia": 0.85}
{"texto": "Despertar sin dolor tras meses de tratamiento fue un regalo de alegría pura y renovada esperanza.", "valencia": 0.91}
{"texto": "Estos csmres llegan a tomar en la subida del terreno de mi casa", "valencia": -0.60}
{"texto": "mi padrastro me encerró en un cuarto con un animal muerto, si no recuerdo tenía 4 o 5 años. Estoy hablando por a ya en el 97 más homenos y viviríamos en el campo. No sé que caga me mande pero me encerró un día completo en ese cuarto. Y a veces suelo tener pesadillas o veo weas pero aprendí a vivir con eso, pero un trauma imborrable.", "valencia": -0.80}
{"texto": "Lo de la sca de chucha fue puro chamullo de el para dar pena asi de lacra", "valencia": -0.70}
{"texto": "me dio más rabia que la cresta ver sus historias en insta, ojalá le (vuelvan a) sacar la cresta porque parece que no aprendió nada de lo que pasó, el loquito no piensa que eso fue consecuencia de sus propios actos, puta sí, te pegaron, pero dejaste a un caballero para la reverenda corneta en el hospital po wn y anda puro llorando el sapo klo y la ctm", "valencia": -0.90}
{"texto": "Ahora que lo nombraste tu caché de sapo....y ooohhh el csm hijo de perra que lo parió es un psicópata qliao, se las da de víctima", "valencia": -0.80}
{"texto": "pero hasta a mi me pareció una falta de respeto tremenda esa wea , hay que ser muy hijo de puta.", "valencia": -0.70}
{"texto": "Más encima coloca \"pruebas\" de que el es la víctima, como si no se hubiera merecido una buena pateadura , de hecho se merecía más aún", "valencia": -0.70}
{"texto": "ojala le vuelvan a sacar la mierda a este weon, como vas a ser tan saco weas", "valencia": -0.80}
{"texto": "Al menos eras el hermano de alguien. Yo soy hijo único y mi mamá no me dejaba hacer nada. Si iba a la casa de alguien no hay permiso, si iba a jugar pelota no hay permiso, si iba a carretear no hay permiso. Las pocas cosas que hice fueron a escondidas.", "valencia": -0.30}
{"texto": "Septiembre del 2024 tuve un accidente automovilístico y los daños fueron moderados -graves. Mi vehículo no tenía seguro a si que he costeado mano de obra y repuestos al chinchin, aprox 2,5 M. Cuando hablé con el mecánico este me comentó que el vehículo iba a estar listo en 2 meses, por pega acumulada que tenia, etc. Me pareció un tiempo prudente y honesto a si que no dije nada. ¿Cuál es el problema? El vehículo no está reparado aún, está en una esquina llenándose de polvo, diría que va a un 30% del total de reparación de daños. Hasta el momento he sido puntual con los pagos y repuestos, claro ya corté el agua eso si, en vista que no hay avance no he pagado más de mano de obra. ¿Que puedo hacer para presionar a este tipo, ya vamos.por los 9 meses y falta bastante aún?", "valencia": -0.50}
{"texto": "es la wea de buscar trabajo más aplaude peos que existe, luego en la pega todos los wnes se pelan y hablan mierda del otro.", "valencia": -0.60}
{"texto": "todos los weones se creen la persona mas importante del mundo porque no aceptaron corrupcion o porque dieron propina.", "valencia": -0.50}
{"texto": "literal puedes inventar cualquier wea y hacerlo pasar como un post de linkedin. de hecho lo voy a hacer\n\"Hoy pisé caca de perro. Sí. Fue desagradable.\nPero también fue iluminador.\nen un mundo donde no nos fijamos donde andamos, es importante pausar y darse cuenta de lo que hacemos. de nuestras rutinas y de cómo podemos mejorar hoy pisé caca de perro, sí, pero también aprendí una gran lección.", "valencia": -0.25}
{"texto": "oooh maldito conchetumare, me llegó a dar rabia.", "valencia": -0.80}
{"texto": "red social culia plastica que me cae mal csmm, un antro de chupadas de pico en cada sección de comentarios.", "valencia": -0.70}
{"texto": "Que aweonada la gente que hace eso a propósito como si no le importara, incluyendo a mi padre y a mi hermana, en serio, ellos SIEMPRE dejan las bolsas abiertas y a simple vista", "valencia": -0.50}
{"texto": "Puta cacha que intelectualmente tengo un autoestima \"normal\" porque me ha ido bien en la vida, he obtenido buenas calificaciones en mi pega y he ido ascendiendo. Pero con mi físico siempre me he encontrado un weon más tirado pa feo porque cada vez que trato de sentirme un weon encachao, me acuerdo que en 5° básico una weona de mi curso me dijo \"eres muy feo\" y siempre crecí con esa wea en mi subconsciente, a pesar de que el sexo opuesto, como te dijera yo, me ha reconocido, desde su punto de vista, como un weon mas tirao pa bonito", "valencia": -0.40}
{"texto": "A mi me dejaron traumado en la básica, nos decían que eramos mas pobres que las ratas, que los evangélicos (la mitad del curso) estaban locos por no creer en la virgen, que si no entrabamos al instituto nacional no íbamos a ser nada en la vida, yo tenía puros 7 y me webeaban igual, literalmente nos gritaban una hora todos los días, una vez le compre un globo relleno de arena con tiras de papel craft a un compañero, era una wea que se tiraba al aire y despues caia con las colitas de colores, y me retaron toda la mañana, todavía no le encuentro el sentido, ni que hubiera estado relleno de cocaina el globo qlo.", "valencia": -0.60}
{"texto": "nunca tengo problemas de que alguien va a hablar de mí por que \"hay weas mas interesantes, por que alguien hablaría de mi?\" Nunca me estreso en que me hagan bullying por que \"todos son lindos e inteligentes, de que se enojarían conmigo?\" Y luego está mi esposo maravilloso que me dice que soy una diosa, una mujer hermosa, inteligente y bella y pienso \"está muy enamorado este hombre, me dejaré querer\"", "valencia": 0.40}
{"texto": "todo lo q hago nunca lo encuentro suficiente, podría ganarme un premio Nobel por la persona más inteligente del universo o que se yo y no podría verlo como logro, simplemente como una responsabilidad que debía cumplir", "valencia": -0.40}
{"texto": "He tenido depresion desde que tengo uso de razon, probablemente tengo el autoestima alta ya que debe ser la unica razon por la que no he atentado aun con mi vida.", "valencia": -0.60}
{"texto": "Físicamente, dependiendo del día me siento desde ok a ctm que toy rica. Pero aún así, hay días que constantemente pienso que no soy sufienciente como persona/amiga/pareja y que dentro de todo, soy desechable, pero estamos trabajando en ello", "valencia": 0.10}
{"texto": "Mis jefes inmediatos tienen por costumbre mencionar los errores y quedarse callados ante lo bueno.\nEsa estrategia de actuar en la pega, que nunca he entendido, hace que juzgue constantemente todo lo que hago y sienta que realmente no soy efectivo en mi pega.", "valencia": -0.50}
{"texto": "La vara de mi autoestima está tan baja, que la usan en el infierno para jugar limbo, pero me miento a diario diciéndome que puedo lograr cosas y eventualmente salen", "valencia": -0.40}
{"texto": "Pobre niño wn... se fue a sentar en una plaza despues que le pegaron, segiramente triste, llorando, tratando de ser positivo, y lo matan a cuchillazos... la wea cruel", "valencia": -0.80}
{"texto": "Cumas culiados perkines, cobardes y maricones, hay que puro pitearselos", "valencia": -0.90}
{"texto": "Pendejos hijos de puta, les deseo lo peor a ellos y a sus padres.", "valencia": -0.90}
{"texto": "A esos mocosos deberian marcarlos en la frente o mutilarle el brazo con el que asesinaron , para identificarlos de por vida a los maricones asesinos !!!", "valencia": -0.90}
{"texto": "Pendejos qls que les corten los brazos a los csm, como tan podridos de ser humano, y una sacada de chucha enorme a los papás, que su vida se les vaya al carajo mismo", "valencia": -0.90}
{"texto": "Traigan de vuelta la guillotina, este tipo de personas no tiene cabida en la sociedad, no tiene solución y no deberíamos gastar en ellos.", "valencia": -0.90}
{"texto": "Que un conchesumadre que te acaba de cagar te trate \"bien\" me huele a ironía... Y me da más rabia que la chucha weon...", "valencia": -0.80}
